[Strings]
String_1=Fichier
String_2=Quitter
String_3=Aide
String_4=Sommaire...
String_5=À Propos...
String_6=Domaines
String_8=Services
String_9=Comptes
String_10=Alias
String_11=Listes de distribution
String_12=Requêtes MX
String_13=Paramètres
String_14=Cache DNS
String_15=SMTP
String_16=Sécurité
String_17=POP3
String_18=Groupes d'IP
String_19=Mirroir
String_20=Logs
String_21=Bienvenue
String_22=Domaine
String_23=Nom de domaine
String_25=Identification SMTP requise
String_26=&Enregistrer
String_27=Adresse du compte
String_28=Actif
String_29=Ajout d'un utilisateur de l'annuaire
String_30=Oui
String_31=Non
String_32=Mot de passe
String_33=Taille maximale (Mo)
String_34=Taille (Mo)
String_35=Deboguage
String_38=&Ajouter
String_39=&Supprimer
String_40=Champ
String_41=Valeur
String_42=Action
String_43=En renseignant les champ s ci-dessous, vous pourrez connecter ce compte à un Service d'annuaire. Lorsqu'un utilisateur se connecte au serveur, hMailServer utilisera le service d'annuaire pour valider le mot de passe de l'utilisateur.
String_44=Service d'annuaire activé
String_45=Nom d'utilisateur
String_46=Redirection de
String_47=Vers
String_48=Adresse
String_50=Général
String_50=Général
String_51=Membres
String_52=Adresse du destinataire
String_55=Service
String_56=Statut
String_57=Adresse email
String_58=&Résolution
String_59=Serveurs de messagerie
String_61=Intervalle de mise à jour du cache:
String_62=Toutes les
String_63=heure(s)
String_64=Port TCP
String_65=Port SMTP
String_66=Connexions
String_67=Nombre maximal de connexions simultanées (0 pour illimitées)
String_68=Distribution des emails
String_69=Nombre d'essais
String_70=Minutes entre chaque essai
String_71=Open relay
String_72=Spam
String_73=Autoriser l'identification en texte plein
String_73=Autoriser l'identification en texte plein
String_74=Autoriser les adresses d'expéditeur vides.
String_75=Relai
String_80=Répulseur
String_81=Nombre
String_82=Délai (secondes)
String_87=Port POP3
String_88=IP la plus petite
String_89=IP la plus grande
String_90=Priorité
String_91=Adresses
String_92=0 est la plus petite priorité. 100 est la plus grande.
String_93=Options
String_94=Autoriser les connexions SMTP
String_95=Autoriser le relai SMTP
String_96=Autoriser les connexions POP3
String_97=Adresse email mirroir
String_98=Une copie de chaque email envoyé sur ce serveur (entrant et sortant) sera envoyée à l'adresse mirroir spécifiée ci-dessous.
String_99=Périphérique
String_100=Log
String_101=Application
String_102=Échanges SMTP
String_103=Échanges POP3
String_104=TCP/IP
String_105=Fichier
String_106=Service d'annuaire
String_107=Compte
String_109=Cette adresse email n'est pas valide.
String_110=Il existe déjà un compte avec cette adresse.
String_111=Il existe déjà un alias avec cette adresse.
String_112=Il existe déjà un domaine avec ce nom.
String_113=Enregistrer la liste de distribution avant d'éditer ses membres.
String_114=Liste de distribution
String_115=Saisir l'adresse du destinataire
String_116=Il existe déjà une liste de distribution avec cette adresse.
String_117=Démarrer
String_118=Arrêter
String_119=Continuer
String_120=En pause
String_121=Pause
String_122=Démarré
String_123=Démarrage
String_124=Arrêté
String_125=Arrêt
String_126=Mise à jour de la base de données hMailServer
String_127=Version actuelle de la base de données
String_128=Version requise de la base de données
String_129=&Mettre à jour
String_130=Une erreur est survenue lors de l'initialisation de la librairie hMailServer COM.
String_131=Consultez l'observateur d'évenements Windows pour des informations détaillées.
String_132=Terminé
String_133=Erreur
String_134=Votre hMailServer est déjà à jour.
String_135=Bienvenue dans l'assistant de base de données hMailServer.
String_136=Grâce à cet assistant, vous pouvez créer une nouvelle base de données hMailServer et sélectionner une base par défaut.
String_137=Adresse du serveur de la base de données
String_138=Information utilisateur
String_139=Base de données
String_140=Nom
String_141=Sélectionnez une option
String_142=Créer une nouvelle base de données hMailServer
String_143=Sélectionnez cette option si vous n'avez pas encore de base de données hMailServer database et si vous souhaitez en créer une.
String_144=Sélectionner une base de données par défaut
String_145=Sélectionnez cette option si vous souhaitez modifier le serveur hMailServer ou la base de données hMailServer par défaut.
String_146=Mettre à jour une ancienne base de données hMailServer
String_147=Sélectionnez cette option si vous avez une base de données créée avec un ancienne version de hMailServer et que vous souhaitez la mettre à jour. Cette option lance l'utilitaire hDBUpdate qui vérifie la base de données en cours et vous donne la possiblité de la mettre à  jour.
String_148=Sélectionnez le type de server de base de données
String_149=< &Précédent
String_150=&Suivant >
String_151=&Annuler
String_152=Saisir les informations de connexion
String_153=NOTE
String_154=Ce mot de passe sera stocké en clair (non-encrypté) dans le fichier hmailserver.ini. Configurer votre environnement de façon à ce qu'aucun autre utilisateur puisse lire ce fichier.
String_155=L'assistant a suffisament d'informations pour lancer l'opération.
String_156=&Créer
String_157=&Sélectionner
String_158=Merci de saisir le nom du serveur de base de données.
String_159=Merci de saisir le nom de la base de données
String_160=Connexion à
String_161=Connexion réussie.
String_162=Impossible de se connecter au serveur de base de données.
String_163=Création de la base de données
String_164=Création de la base de données réussie.
String_165=Impossible de créer la base de données.
String_166=Préparation de la création des tables...
String_167=Préparation réussie.
String_168=La préparation a échouée.
String_169=Impossible de charger le fichier SQL
String_170=Création des tables...
String_171=Tables créées avec succès.
String_172=Impossible de créer les tables.
String_173=Impossible de lancer hDBUpdater.exe
String_174=Echec de la création de la base de données.
String_175=Veuillez cliquer sur Retour et vérifier vos paramètres.
String_176=Ajouter un domaine...
String_178=Ajouter un compte...
String_180=Ajouter un compte depuis l'annuaire
String_181=Ajouter un alias...
String_183=Ajouter une liste...
String_186=Activer les logs
String_187=Postmaster
String_188=Mot de passe administrateur
String_189=Mot de passe administrateur (bis)
String_190=Cet assistant va créer et configurer la base de données hMailServer pour vous. La seule chose que vous aurez besoin de saisir est est le mote de passe racine que vous souhaitez utiliser.
String_191=Configuration terminée!
String_192=Cliquez sur Terminer pour quitter l'assistant.
String_193=&Terminer
String_194=Préférences IMAP
String_195=Port IMAP
String_196=IMAP
String_197=SMTP Relayer
String_198=Message de bienvenue
String_199=Le nom de domaine est erroné.
String_200=Déclencher
String_201=Serveur SMTP
String_202=Serveur POP3
String_203=Serveur IMAP
String_204=Pour prendre en compte la modification des préférences, veuillez redémarrer le serveur.
String_205=Autre
String_206=Messages de deboguage
String_208=Si le champ:
String_209=A la valeur:
String_210=Alors
String_211=Supprimer l'email
String_212=De
String_212=De
String_213=Afficher les logs
String_214=Fils de réception
String_215=Préferences avancées
String_216=Message d'absence
String_217=Actif
String_218=Sujet
String_219=Corps
String_220=Vos modifications n'ont pas été sauvegardées. Voulez-vous le faire maintenant?
String_221=Dialogues IMAP
String_222=Autoriser les connexions IMAP
String_223=À
String_224=Antivirus
String_225=Utiliser ClamWin
String_226=Executable ClamScan
String_227=Chemin de la base de données de Clamscan
String_228=Supprimer l'email
String_229=Suppimer les pièces jointes
String_230=Informer l'expéditeur
String_231=Avertir le destinataire
String_232=Finir les opérations
String_233=Impossible de créer la base de données.
String_234=Impossible de se connecter à 
String_235=Vous devez saisir un mot de passe administrateur.
String_236=Les mots de passe ne correspondent pas.
String_237=Erreur de connexion
String_238=Auto-détecter
String_239=hMailAdmin a détecté automatiquement le raccourci de ClamScan et de sa base de données, vérifié l'exactitude des raccourcis.
String_240=En direct
String_241=Vous devez activer les logs avant de les visualiser en direct.
String_242=Effacer
String_243=Type
String_244=Tâches
String_245=Heure
String_246=IP
String_247=Autoriser les connexions
String_248=Authentification requise pour l'envoi
String_249=Permettre la réception de
String_250=Vers comptes locaux
String_251=Vers comptes distants
String_252=Local vers comptes locaux
String_253=Local vers comptes externes
String_254=Externe vers comptes internes
String_255=Externe vers comptes externes
String_257=Groupe d'IP
String_258=Chemin
String_259=Chemins
String_260=Serveur SMTP de destination
String_261=Nombre d'essais
String_262=Envoyer à toutes les adresses
String_263=Autoriser l'envoi aux adresses ci-dessous:
String_264=Vous devez sauvegarder le chemin avant de lui ajouter des adresses.
String_267=Statistiques
String_268=Envoyez les statistiques à hMailServer.com
String_269=Si vous l'autorisez, des statistiques seront envoyées à hMailServer.com tous les 1000 messages. La seule chose incluse dans les statistiques est votre numéro de version. Aucune information personnelle ou information sur votre configuration ne sont envoyés.
String_270=Nom du serveur
String_271=Réponse automatique
String_272=Rafraîchir
String_273=Messages non envoyés
String_274=ID
String_275=Créé
String_276=Essai suivant
String_277=&Quitter
String_278=Récupérer toutes les adresses
String_279=Saisir le mot de passe
String_280=Annuler
String_281=OK
String_282=Un domaine local
String_283=Un domaine externe
String_284=Traîtez ce chemin comme
String_285=Le serveur requiert une authentification
String_286=Mot de passe
String_287=Configurer...
String_288=<< CRYPTÉ >>
String_289=Envoi
String_290=Activer les logs d'envoi dans la base de données
String_291=Quand un virus est détecté
String_292=Utiliser un antivirus externe
String_293=Emplacement de l'antivirus
String_294=Valeur de retour
String_295=Antivirus externe
String_296=Protection Anti-spam
String_297=Avertissements
String_298=Vous n'avez pas spécifié le nom d'hôte public pour cet ordinateur dans les paramêtres SMTP.
String_299=Version
String_300=Informations du serveur
String_301=Démarrage
String_302=Listes noires DNS
String_303=Utiliser SPF
String_304=Vérifiez que l'expéditeur a des enregistrements DNS-MX
String_305=Liste noire DNS
String_306=Serveur DNS
String_307=Résultat Attendu
String_308=Message de rejet
String_311=Comptes externes
String_312=Adresse du serveur
String_313=Informations sur le serveur
String_314=Type de serveur
String_315=Minutes avant le téléchargement
String_316=Jours
String_317=Effacer les messages immédiatement
String_318=Effacer les messages après
String_319=Ne pas effacer les messages
String_320=Compte externe
String_321=Scripts
String_322=Recharger les scripts
String_323=Afficher les scripts
String_324=Vérifier la syntaxe
String_325=La syntaxe est correcte
String_326=Serveur
String_327=Etat
String_328=Nombre de
String_329=Messages Traités
String_330=Messages contenant des virus
String_331=Messages contenant du spam
String_332=Serveur en fonction depuis
String_333=Niveau d'administration
String_334=Utilisateur
String_335=Noms
String_336=Règles
String_337=Règle
String_338=Utiliser ET
String_339=Utiliser OU
String_340=Critère
String_341=Editer
String_342=Type de recherche
String_343=Supprimer l'email
String_344=Email de renvoi
String_345=Déplacer dans le dossier IMAP
String_346=Répondre
String_347=Corps
String_348=De (Nom)
String_349=De (adresse)
String_350=Dossier IMAP
String_351=Rechercher
String_352=Champ prédéfini
String_353=Paramètrer les champs d'entête
String_355=Taille du message
String_356=CC
String_357=Egal
String_358=Contient
String_359=Plus que
String_360=Moins que
String_361=Expression régulière
String_362=Pas de contenu
String_363=Différent
String_364=Liste de destinataire
String_365=Redémarrage du service hMailServer
String_366=Taille maximale des messages (Ko)
String_367=Multihoming
String_368=Les changements effectués ne prendront effet qu'au redémarrage du serveur. Voulez vous redémarrer le serveur maintenant ?
String_369=Écouter
String_370=Toutes les adresses TCP/IP
String_371=Les adresses TCP/IP ci dessous
String_372=Adresse IP
String_373=Votre base de données hMailServer est désormais à jour.
String_374=Cache
String_375=Temps de validité (secondes)
String_376=Taux de succès
String_377=Protocoles
String_378=Règle de limitation de boucle
String_379=Sauvegarde
String_380=Restaurer
String_381=Destination
String_382=Messages
String_383=Voir les logs...
String_384=Comprimer les fichiers
String_386=Ecraser les objets
String_387=Supprimer les objets non sauvegardés
String_388=Fichier de sauvegarde
String_389=Effacer liste d'attente
String_390=Êtes-vous sûr de vouloir effacer les emails en attente d'envoi?
String_391=Se connecter
String_393=Connexion automatique au démarrage
String_394=La version du serveur doit correspondre à la version du client. Serveur: %1, client: %2.
String_395=Utilitaires
String_396=Contacter tous les utilisateurs du serveur
String_397=Envoyer à
String_398=Tous les comptes
String_399=Domaine spécifique
String_400=Aux comptes basés sur le modèle
String_401=Envoyer
String_402=Le message a été envoyé.
String_403=Email
String_404=Alias
String_405=Déconnexion
String_406=Débloquer
String_407=Envoyer maintenant
String_408=Tranférer
String_409=Activer le transfert
String_410=Laisser le message original
String_411=Adressage Plus
String_412=Caractère
String_413=Extensions
String_414=Vérifiez l'hôte à la commande HELO 
String_415=Quand du spam a été détecté...  
String_416=Envoyer, mais modifiez les en-têtes 
String_417=Ajoutez X-hMailServer-Spam 
String_418=Ajoutez X-hMailServer-Reason
String_419=Ajoutez au sujet du message 
String_420=Mise en liste grise
String_421=Minutes pour recommencer les envois
String_422=Jours avant de supprimer les enregistrements non utilisés
String_423=Jours avant de supprimer les enregistrements utilisés
String_424=Serveur SURBL
String_425=Serveurs SURBL
String_426=Taille maximum du message scanner par l'antivirus (KB)
String_427=Blocage des pièces jointes 
String_428=Bloquer les pièces jointes avec les extensions :
String_429=Blocage d'une pièce jointe
String_430=Caractère de remplacement
String_431=Description
String_432=Envoyer aux destinataires dans le MIME des en-têtes  
String_433=Fonction script
String_434=Threading
String_435=Nombre maximum de commandes
String_436=Priorité d'execution de la tâche
String_437=Un chemin avec ce nom exite déjà
String_438=Le relais smtp ne doit jamais être placé vers un nom d'hôte de l'ordinateur local.  Êtes-vous sûr vous voulez-vous faire ceci? 
String_439=Conformité RFC 
String_440=Autoriser les fins de ligne formatées incorrectement
String_441=Déconnecter le client après trop de commandes invalides
String_442=Nombre maximum de commandes invalides
String_443=Associer à l'adresse IP locale
String_444=Nombre maximum des destinataires dans le groupe
String_445=Vous devez indiquer l'adresse IP inférieure et supérieure de ce range.
String_446=Un range d'IP avec ce nom exite déjà
String_447=Performance
String_448=Domaine par défaut
String_449=Messages serveur
String_450=Démarrer la fonction
String_451=Masquer les mots de passe
String_452=Mode
String_453=Public - n'importe qui peut envoyer à la liste
String_454=Adhésion - seulement les membres peuvent envoyer à la liste
String_455=Annonces - Autoriser seulement les messages de l'adresse suivante: 
String_456=Taille allouée (MB)
String_457=Ce domaine a une taille maximum réglée.  C'est pourquoi, vous devez indiquer une taille maximum des comptes. 
String_458=La taille maximum indiquée du compte est trop important. 
String_459=Nom d'utilisateur ou mot de passe incorrect.
String_460=Demander à la connexion
String_461=Enregistrer le mot de passe
String_462=Session
String_463=Dès que possible
String_464=En cours d'envoi...
String_465=Utiliser un serveur d'authentification SQL
String_466=Utiliser l'authentification de Windows
String_467=Nom de la base de données
String_468=Authentification
String_469=Liste blanche
String_470=Ports TCP/IP
String_471=Protocole
String_472=Signature
String_473=Signature en texte plein
String_474=Signature HTML
String_475=Utiliser la signature si rien n'a été spécifié dans le compte de l'expéditeur
String_476=Ecraser la signature du compte
String_477=Apposer la signature du compte
String_478=Activer les signatures
String_479=Ajouter des signatures aux réponses
String_480=Ajouter des signatures aux emails locaux
String_481=Activer la signature du domaine
String_482=Mot de passe de l'administration de hMailServer
String_483=Dernière identification
String_484=Nombre maximun de comptes
String_485=Nombre maximun d'alias
String_486=Nombre maximun de listes de distribution
String_487=Ce compte ne peut pas être ajouté puisque le nombre maximum pour ce domaine a été atteint.
String_488=Cet alias ne peut pas être ajouté puisque le nombre maximum pour ce domaine a été atteint.
String_489=Cette liste de distribution ne peut pas être ajoutée puisque le nombre maximum pour ce domaine a été atteint.
String_490=Limites
String_491=Taille maximum du compte
String_496=Relais d'expédition
String_497=Etes-vous sûr de vouloir supprimer %s?
String_498=NOTE: Cette fonctionnalité est destinée aux petites installations ayant moins de 1 Go d'e-mails sur leur disque dur. Si votre installation est plus importante, merci de consulter la documentation pour l'utilisation d'outils externes.
String_499=Utiliser la date contenue dans l'en-tête reçue
String_500=Monter
String_501=Descendre
String_502=Expire automatiquement
String_503=Télécharger maintenant
String_504=Plusieurs serveurs d'e-mails n'acceperont pas d'e-mails envoyés depuis votre serveur si cette option est désélectionnée. Etes-vous sûr de vouloir la désélectionner?
String_505=Vous avez configuré hMailServer pour refuser les e-mails ayant une adresse d'expéditeur vide. De nombreux serveurs refuseront les e-mails envoyés depuis votre serveur avec une telle configuration.
String_506=Arrêter le traîtement des règles
